<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
    <dict>
        <key>PayloadType</key>
        <string>com.apple.preferences.sharing.SharingPrefsExtension</string>
        <key>homeSharingUIStatus</key>
        <integer>0</integer>
        <key>legacySharingUIStatus</key>
        <integer>0</integer>
        <key>mediaSharingUIStatus</key>
        <integer>0</integer>
    </dict>
</plist>